<div class="catalog-information">
    <div class="catalog-information-items">
        <div class="catalog-information-item">
            <div class="catalog-information-item-description">
                Для покупки товара в нашем интернет-магазине выберите понравившийся товар и добавьте его в корзину. Далее перейдите в Корзину и нажмите на «Оформить заказ» или «Быстрый заказ».
                <br>
                Когда оформляете быстрый заказ, напишите ФИО, телефон и e-mail. Вам перезвонит менеджер и уточнит условия заказа. По результатам разговора вам придет подтверждение оформления товара на почту или через СМС. Теперь останется только ждать доставки и радоваться новой покупке.
                <br>
                Оформление заказа в стандартном режиме выглядит следующим образом. Заполняете полностью форму по последовательным этапам: адрес, способ доставки, оплаты, данные о себе. Советуем в комментарии к заказу написать информацию, которая поможет курьеру вас найти. Нажмите кнопку «Оформить заказ».
            </div>
        </div>

    </div>
    <a class="catalog-information-button" href="<?= SITE_DIR ?>help/buys/payment/" target="_blank">
        Подробнее
    </a>
</div>