<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Условия оплаты");
?><p>
	 Вы можете выбрать один из вариантов оплаты:
</p>
<h3>Оплата наличными</h3>
<p>
	 При выборе варианта оплаты наличными, вы дожидаетесь приезда курьера и передаёте ему сумму за товар в рублях. Курьер предоставляет товар, который можно осмотреть на предмет повреждений, соответствие указанным условиям. Покупатель подписывает товаросопроводительные документы, вносит денежные средства и получает чек.
</p>
<p>
	 Также оплата наличными доступна при самовывозе из магазина, оплаты по почте или использовании постамата.
</p>
<h3>Безналичный расчёт</h3>
<p>
	 При оформлении заказа в корзине вы можете выбрать вариант безналичной оплаты. Мы принимаем карты Visa и Master Card. Чтобы оплатить покупку, вас перенаправит на сервер системы ASSIST, где вы должны ввести номер карты, срок действия, имя держателя.
</p>
<h3>Описание процесса передачи данных</h3>
<p>
	 Для оплаты (ввода реквизитов Вашей карты) Вы будете перенаправлены на платёжный шлюз ПАО СБЕРБАНК. Соединение с платёжным шлюзом и передача информации осуществляется в защищённом режиме с использованием протокола шифрования SSL. В случае если Ваш банк поддерживает технологию безопасного проведения интернет-платежей Verified By Visa, MasterCard SecureCode, MIR Accept, J-Secure для проведения платежа также может потребоваться ввод специального пароля. Настоящий сайт поддерживает 256-битное шифрование. Конфиденциальность сообщаемой персональной информации обеспечивается ПАО СБЕРБАНК. Введённая информация не будет предоставлена третьим лицам за исключением случаев, предусмотренных законодательством РФ. Проведение платежей по банковским картам осуществляется в строгом соответствии с требованиями платёжных систем МИР, Visa Int., MasterCard Europe Sprl, JCB.
</p>
<p>
	 Вам могут отказать от авторизации в случае:
</p>
<ul>
	<li>
	если ваш банк не поддерживает технологию 3D-Secure; </li>
	<li>
	на карте недостаточно средств для покупки; </li>
	<li>
	банк не поддерживает услугу платежей в интернете; </li>
	<li>
	истекло время ожидания ввода данных; </li>
	<li>
	в данных была допущена ошибка. </li>
</ul>
<p>
	 В этом случае вы можете повторить авторизацию через 20 минут, воспользоваться другой картой или обратиться в свой банк для решения вопроса.
</p>
<p>
	 Безналичным расчётом можно воспользоваться при курьерской доставке, использовании постамата или самовывоза из магазина.
</p>
<h3>Электронные системы</h3>
<p>
	 Для оплаты вы можете воспользоваться одной из электронных платёжных систем:
</p>
<ul>
	<li>Visa</li>
	<li>MasterCard</li>
</ul>
<p>
	 Вас перенаправит на страницу платежного сервиса, следуя инструкциям, заполните правильную форму.
</p>
<div class="tables-responsive swipeignore">
	<table class="colored_table" style="text-align:center;">
	<thead>
	<tr>
		<td colspan="2">
			 Реквизиты
		</td>
	</tr>
	</thead>
	<tbody>
	<tr>
		<td style="width:50%">
			 Наименование организации
		</td>
		<td style="width:50%">
			 ООО Питбайкленд
		</td>
	</tr>
	<tr>
		<td>
			 ОГРН
		</td>
		<td>
			 1175027009486
		</td>
	</tr>
	<tr>
		<td>
			 ИНН
		</td>
		<td>
			 5003123070
		</td>
	</tr>
	<tr>
		<td>
			 Юридический адрес
		</td>
		<td>
			 142715, Московская область, Ленинский район, сельское поселение совхоз имени Ленина, деревня Ближние Прудищи, владение 1, строение 1.
		</td>
	</tr>
	<tr>
		<td>
			 Фактический адрес
		</td>
		<td>
			 142715, Московская область, Ленинский район, сельское поселение совхоз имени Ленина, деревня Ближние Прудищи, владение 1, строение 1.. ТЦ «Формула-X».
		</td>
	</tr>
	<tr>
		<td>
			 Расчетный счет
		</td>
		<td>
			 40702810538000048201<br>
			 Московский ПАО Сбербанк России БИК 044525225, к/с 30101810400000000225 ИНН 7707083893 КПП 775003035
		</td>
	</tr>
	<tr>
		<td>
			 Генеральный директор<br>
			 (руководитель)
		</td>
		<td>
			 Казанов Артём Валерьевич
		</td>
	</tr>
	<tr>
		<td>
			 Код ОКВЭД
		</td>
		<td>
			 45.40
		</td>
	</tr>
	</tbody>
	</table>
</div>
 <br>
 <br>
 <br>
<div class="tables-responsive swipeignore">
	<table class="colored_table" style="text-align:center;">
	<tbody>
	<tr>
		<td style="width:50%">
			 Наименование организации
		</td>
		<td style="width:50%">
			 ИП Наумова Надежда Сергеевна
		</td>
	</tr>
	<tr>
		<td>
			 ОКПО
		</td>
		<td>
			 2010399145
		</td>
	</tr>
	<tr>
		<td>
			 ИНН
		</td>
		<td>
			 773273388536
		</td>
	</tr>
	<tr>
		<td>
			 Расчетный счет
		</td>
		<td>
			 40802810138000280534<br>
			 ПАО СБЕРБАНК БИК 044525225, к/с 30101810400000000225
		</td>
	</tr>
	</tbody>
	</table>
</div><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>