<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Условия доставки");

?><p>
	 Интернет-магазин Pitland предлагает следующие варианты доставки:
</p>
<ul>
	<li>курьерская: Достависта, Яндекс такси/Яндекс доставка (оплачивается клиентом, по тарифам сервиса доставки);</li>
	<li>самовывоз из магазина;</li>
	<li>Почта России;<br>
 </li>
	<li>СДЭК;</li>
	<li>Другие ТК</li>
</ul>
<h3>Самовывоз из магазина</h3>
<p>
	 Вы можете забрать товар в любом удобном по расположению магазине нашей сети в городе Москва.&nbsp;После оформления заказа менеджер согласует удобный адрес (ТЦ DEXTER, ТЦ Формула Х), согласует дату и озвучит график работы магазина.
</p>
<h3>Почтовая доставка</h3>
<p>
	 Если вы находитесь в регионе, то вы можете заказать доставку через Почту России, СДЭК или другую ТК. Сразу по прибытии товара, на ваш адрес придет извещение о посылке.
</p>
<p>
	 Перед оплатой вы можете оценить состояние коробки (не вскрывая): вес, целостность. Если вам кажется, что заказ не соответствует параметрам или коробка повреждена, попросите сотрудника почты составить акт о вскрытии.
</p>
<blockquote>
	<p>
		 Заказ отгружается только после 100% предоплаты.
	</p>
</blockquote>
 Срок доставки<br>
 <br>
<p>
	 Срок доставки зависит от вашего региона проживания, детальную информацию может предоставить менеджер при оформлении заказа.
</p>
<p>
	 О доставке в&nbsp; регионы России и страны СНГ уточняйте у менеджеров магазина.
</p>
<h3>Доставка техники:</h3>
<blockquote>
	<p>
		 - по Москве (в пределах МКАД) – 2000 руб.
	</p>
	<p>
		 - за пределы МКАД осуществляется из расчёта 2000 р+ 50 рублей за 1 км
	</p>
	<p>
		 - отправка техники в регионы осуществляется по тарифам перевозчика
	</p>
</blockquote>
<p>
	 Малогабаритные товары отправляются в регионы почтой России, СДЭК или иной транспортной компанией по согласованию с продавцом. Техника отправляется в коробке или собранном виде (обрешетка за счет килента силами транспортной компании), до ближайшего терминала или же адресно. Предоставляем на выбор ТК: ТК КИТ (GTD), Деловые линии, ПЭК, Авиа Мир и другие ТК по согласованию с продавцом.
</p>
<p>
	 Доставка до транспортных компаний находящихся в Москве осуществляется бесплатно.
</p>
<div class="intec-content">
	<div class="intec-content-wrapper">
		<div class="intec-ui-picture">
		</div>
	</div>
</div>
<br><?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php") ?>