<?php

$MESS['title'] = 'Параметры сайтов';
$MESS['fields.filterIndexingDisabled.description'] = '<b>Запрещает</b> индексацию поисковыми системами в каталоге. Индексация будет <b>разрешена</b>, если <b>выполняется условие</b> для фильтра и у этого условия будет <b>разрешена индексация</b>.';
$MESS['fields.filterPaginationPart.description'] = 'Шаблон части адреса, который будет добавляться в конец при постраничной навигации. Добавляется только для сгенерированных адресов. Макрос <b>%NUMBER%</b> заменяется на <b>номер текущей страницы</b>. Пример: <b>page_%NUMBER%/</b>.';
$MESS['fields.filterPaginationText.description'] = 'Шаблон текста, который будет заменять макрос <b>#SEO_FILTER_PAGINATION_TEXT#</b> в <b>мета-информации условия</b>. Макрос <b>%NUMBER%</b> заменяется на <b>номер текущей страницы</b>. Пример: <b>(страница %NUMBER%)</b>.';
$MESS['fields.filterUrlQueryClean.description'] = 'Очищает параметры запроса Url адреса, относящиеся к фильтру. Очищение происходит только для сгенерированных адресов.';