<h2>Общие требования:</h2>
<p>Вы можете импортировать на сайт своей компании товарные позиции и/или услуги. Все импортированные товары/услуги будут автоматически опубликованы в каталоге deal.by.</p>
<p>Импортируйте описание товаров и услуг в кабинет компании и опубликуйте весь ассортимент ваших товаров и услуг всего за несколько минут! Вы можете произвести импорт позиций из наиболее популярныхформатов файлов XLS/XLSX, CSV, XML, YML.</p>
<p>Чтобы воспользоваться импортом, перейдите в раздел «<a href="https://my.deal.by/cms/import" target="_blank">Товары и услуги - Импорт</a>».</p>
<p>Файл импорта должен соответствовать требованиям, указанным в документе «<a href="http://support.deal.by/documents/771" target="_blank">Импорт позиций через Яндекс.Маркет — формат файла YML</a>».</p>

<h2>Дополнительная информация:</h2>
<ul>
	<li>
		<a href="https://support.deal.by/hc/ru/articles/360004531237-%D0%98%D0%BC%D0%BF%D0%BE%D1%80%D1%82-%D1%87%D0%B5%D1%80%D0%B5%D0%B7-YML-%D1%84%D0%BE%D1%80%D0%BC%D0%B0%D1%82-%D1%84%D0%B0%D0%B9%D0%BB%D0%B0" target="_blank">
			Импорт через YML — формат файла
		</a>
	</li>
	<li>
		<a href="https://support.deal.by/documents/809" target="_blank">
			Импорт: как импортировать товары/услуги
		</a>
	</li>
	<li>
		<a href="http://support.deal.by/documents/768" target="_blank">
			Импорт позиций из файла (новый кабинет) 
		</a>
	</li>
	<li>
		<a href="https://deal.by/cabinet/export_categories/xls" target="_blank">
			Список категорий портала (Excel)
		</a>
	</li>
	<li>
		<a href="https://support.deal.by/documents/773" target="_blank">
			Ошибки при импорте - описание ошибок импорта и способов их исправления
		</a>
	</li>
</ul>
<br/>