<?
$MESS['ACRIT_CRM_TAB_BASIC_HEADING'] = 'Общие данные создаваемых заказов';
$MESS['ACRIT_CRM_TAB_BASIC_NUMBERS'] = 'Настройки нумерации создаваемых заказов';
$MESS['ACRIT_CRM_TAB_BASIC_PREFIX'] = 'Префикс в названиях сделок';
$MESS['ACRIT_CRM_TAB_BASIC_PREFIX_HINT'] = 'Префикс в названиях сделок';
$MESS['ACRIT_CRM_TAB_BASIC_CATEGORY'] = 'Направление сделок';
$MESS['ACRIT_CRM_TAB_BASIC_CATEGORY_HINT'] = 'Направление сделок';
$MESS['ACRIT_CRM_TAB_BASIC_BUYER'] = 'Покупатель по-умолчанию';
$MESS['ACRIT_CRM_TAB_BASIC_COMPANY'] = 'Компания по-умолчанию (для интерфейса CRM)';
$MESS['ACRIT_CRM_TAB_BASIC_COMPANY_HINT'] = 'Компания, которая будет привязана к заказу';
$MESS['ACRIT_CRM_TAB_BASIC_CONTACT'] = 'Контакт по-умолчанию (для интерфейса CRM)';
$MESS['ACRIT_CRM_TAB_BASIC_CONTACT_HINT'] = 'Контакт, который будет привязан к заказу';
$MESS['ACRIT_CRM_TAB_BASIC_BUYER_HINT'] = 'Пользователь, который будет привязан к заказу, если не удастся найти/создать пользователя из данных вкладки "Покупатель"';
$MESS['ACRIT_CRM_TAB_BASIC_PAY_TYPE'] = 'Тип плательщика';
$MESS['ACRIT_CRM_TAB_BASIC_PAY_TYPE_HINT'] = 'Заказы будут создаваться с заданным типом покупателя';
$MESS['ACRIT_CRM_TAB_BASIC_PAY_METHOD'] = 'Способ оплаты по-умолчанию';
$MESS['ACRIT_CRM_TAB_BASIC_PAY_METHOD_HINT'] = 'Заказы будут создаваться с заданным типом оплаты';
$MESS['ACRIT_CRM_TAB_BASIC_DELIV_METHOD'] = 'Способ доставки по-умолчанию';
$MESS['ACRIT_CRM_TAB_BASIC_DELIV_METHOD_HINT'] = 'Заказы будут создаваться с заданной службой доставки';
$MESS['ACRIT_CRM_TAB_BASIC_RESPONSIBLE'] = 'Ответственный по-умолчанию';
$MESS['ACRIT_CRM_TAB_BASIC_RESPONSIBLE_HINT'] = 'Ответственный, прикрепляемый к создаваемому заказу';
$MESS['ACRIT_CRM_TAB_BASIC_USER_SEARCH_PLACEHOLDER'] = 'Укажите пользователя';
$MESS['ACRIT_CRM_TAB_BASIC_COMPANY_SEARCH_PLACEHOLDER'] = 'Укажите компанию';
$MESS['ACRIT_CRM_TAB_BASIC_CONTACT_SEARCH_PLACEHOLDER'] = 'Укажите контакт';
$MESS['ACRIT_CRM_TAB_BASIC_RATIO'] = "Учитывать коэффициент единицы измерения";
$MESS['ACRIT_CRM_TAB_BASIC_RATIO_HINT'] = 'Цена и количество товара в заказе будут скорректированы на коэффициэнт единицы измерения';
$MESS['ACRIT_CRM_TAB_BASIC_IS_PAID'] = "Считать оплаченным при поступлении";
$MESS['ACRIT_CRM_TAB_BASIC_IS_PAID_HINT'] = 'Признак оплаты будет проставлен сразу при поступлении заказа';
$MESS['ACRIT_CRM_TAB_BASIC_USER_CONTROL'] = 'Контроль уникальности заказа для покупателя профиля';
$MESS['ACRIT_CRM_TAB_BASIC_CONVERT'] = 'Конвертировать кодировку';
$MESS['ACRIT_CRM_TAB_BASIC_LID'] = 'Выбор сайта';
$MESS['ACRIT_CRM_TAB_BASIC_CONVERT_HINT'] = 'Модуль будет конвертировать кодировку в соответствии с установками сайта';
$MESS['ACRIT_CRM_TAB_BASIC_LID_HINT'] = 'Модуль будет записывать заказы для выбранного сайта. Если сайт не выбран будет взят сайт по умолчанию';
$MESS['ACRIT_CRM_TAB_BASIC_NUMBER_ON'] = 'Включить нумерацию заказов модулем';
$MESS['ACRIT_CRM_TAB_BASIC_NUMBER_ON_HINT'] = 'Модуль будет сам формировать  номера заказов в соответствии с выбором';
$MESS['ACRIT_CRM_TAB_BASIC_CARTBLOCK'] = 'Запретить обновление корзины';
$MESS['ACRIT_CRM_TAB_BASIC_CARTBLOCK_HINT'] = 'При выборе этой опции корзина заказа не будет изменяться после первичного создания заказа';
$MESS['ACRIT_CRM_TAB_BASIC_NUMBER_PREFIX'] = 'Префикс для номера';
$MESS['ACRIT_CRM_TAB_BASIC_NUMBER_PREFIX_HINT'] = 'При выборе схемы с префиксом - этот префикс будет стоять в начале номера';
$MESS['ACRIT_CRM_TAB_BASIC_NUMBER_SCHEME'] = 'Вариант формирования номера';
$MESS['ACRIT_CRM_TAB_BASIC_NUMBER_SCHEME_HINT'] = 'Внимание! Номера отправлений на разных площадках могут совпадать!<br> 
Поэтому не рекомендуется выбирать схему номера заказа - "Номер площадки".<br>
Лучше использовать номер площадки в сочетании с префиксом или ID заказа бирикса.' ;
$MESS['ACRIT_CRM_TAB_BASIC_NUMBER_SEPARATOR'] = 'Выбор разделителя';
$MESS['ACRIT_CRM_TAB_BASIC_NUMBER_SEPARATOR_HINT'] = 'Выбор разделителя для формирования номера. По умолчанию - точка.';
$MESS['ACRIT_CRM_TAB_BASIC_USER_CONTROL_HINT'] = 'При выборе этой опции, при синхронизации заказов профиль будет считать уникальным не номер заказа, а связку: - "номер заказа - покупатель".<br> 
Поэтому при выборе этой опции, рекомендуется заполнить поле <b>"Покупатель по умолчанию"</b>, а поля на вкладке <b>"Покупатель"</b> оставить пустыми.<br>
В этом случае для данного профиля все заказы будут созданы и синхронизированы для <b>"Покупателя по умолчанию"</b> (Например - "маркетплейс OZON").<br> 
Это необходимо, если существует вероятность, что на разных площадках могут быть заказы с одинаковыми номерами.<br>
Если будут заполнены поля на вкладке <b>"Покупатель"</b>, то заказы магазина будут создаваться для покупателей указанных в заказах маркетплейса и синхронизированных с соответствии с настройкой данным пользователей интернет-магазина<br>
В этом случае после создания и активации профиля <b>строго не рекомендуеся</b> вносить изменения в поля соответствия данных торговой площадки и пользователя интернет-магазина. 
Поскольку при этом, может измениться покупатель в заказе, и при синхронизации могут возникнуть дубли заказов на новых покупателей, 
определенных профилем по измененным данным синхронизации.<br>
<b>Также не рекомендуется</b> выбирать эту опцию, если ранее, во время работы профиля вы вносили какие-либо изменения в соответствии данных торговой площадки и пользователя интернет-магазина на влкадке <b>"Покупатель"</b>';
?>