<?
$MESS['ACRIT_CRM_TAB_FIELDS_HEADING'] = 'Соответствие данных торгового портала и полей заказов интернет-магазина';
$MESS['ACRIT_CRM_TAB_FIELDS_ORDER'] = 'Данные плательщика #PAY_NUM#';
$MESS['ACRIT_CRM_TAB_FIELDS_STORE'] = 'Данные торгового портала';
$MESS['ACRIT_CRM_TAB_FIELDS_NO'] = 'Не синхронизировать';
$MESS['ACRIT_CRM_TAB_FIELDS_DATE'] = 'Конвертировать дату';
$MESS['ACRIT_CRM_TAB_FIELDS_CHANGE_DISABLE'] = 'Запрет изменения<br>после заполнения';
$MESS['ACRIT_CRM_TAB_FIELDS_MANUAL'] =
'В этом разделе настраивается сопоставление свойств заказа из настроек магазина полям свойств заказа торговой площадки.<br><br>
1. "Конвертировать дату". Если в поле торговой площадки содержится дата в формате "2024-01-25T07:52:21+03:00" то вы можете в этом поле активировать данный чекбокс для приведения даты к стандартному виду "25.01.2024".<br><br>
2. "Запрет изменения после заполнения". Этот чекбокс запрещает последующее изменение свойства заказа, после того как оно будет заполнено каким-либо значением.<br>
Т.е. при повторной синхронизации заказа, если это поле не пустое, модуль будет его игнорировать и не перезапишет новым значением.';
?>