<?
$MESS["WI_MULTI_SEPARATOR"] = "Разделитель для свойств с множественным выбором";
$MESS["WI_SEPARATOR"] = "Разделитель";
$MESS["WI_EXAMPLE"] = 'Например "|", для поля со значением: "красный|синий|черный"';
$MESS["WI_USE_TRANSLITERATION"] = 'Использовать настройки инфоблока для транслитерации символьных кодов';
$MESS["WI_LANGUAGE_TRANSLITERATION"] = 'Язык для транслитерации';

$MESS ['CATI_NO_IBLOCK'] = "Информационный блок не выбран. Загрузка невозможна.";
$MESS["CATI_USE_CODE_TRANSLIT_OUT"] = "Транслитерация невозможна - выбран внешний сервис";
$MESS["CATI_CODE_TRANSLIT_LANG_ERR"] = "Не задан язык для транслитерации";
?>