<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Политика конфиденциальности");

?><h2>Соглашения на обработку данных:</h2>
<p>
	 Настоящим в соответствии с Федеральным законом № 152-ФЗ «О персональных данных» от 27.07.2006 года Вы подтверждаете свое согласие на обработку компанией PITLAND персональных данных: сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, передачу исключительно в целях продажи мототехники, аксессуаров, запчастей и оказание услуг обслуживания на Ваше имя, как это описано ниже, блокирование, обезличивание, уничтожение.&nbsp;
</p>
<p>
	 Компания PITLAND гарантирует конфиденциальность получаемой информации. Обработка персональных данных осуществляется в целях эффективного исполнения заказов, договоров и иных обязательств, принятых компанией PITLAND в качестве обязательных к исполнению.&nbsp;
</p>
<p>
	 Вы даёте согласие на передачу ваших персональных данных, в случае необходимости, производителю, дистрибьютору или иному лицу в целях обеспечения исполнения гарантийных обязательств по качеству товаров или услуг на ваше имя.&nbsp;
</p>
<p>
	 Настоящее согласие распространяется на следующие Ваши персональные данные: фамилия, имя и отчество, адрес электронной почты, почтовый адрес доставки заказов, контактный телефон, платёжные реквизиты.&nbsp;
</p>
<p>
	 Срок действия согласия является неограниченным. Вы можете в любой момент отозвать настоящее согласие, направив письменное уведомления на электронный адрес:&nbsp;<a href="mailto:info@pitland.ru">info@pitland.ru</a>&nbsp;с пометкой «Отзыв согласия на обработку персональных данных».&nbsp;
</p>
<p>
	 Настоящее согласие действует в течение всего периода хранения персональных данных, если иное не предусмотрено законодательством Российской Федерации.
</p>
<div class="intec-content">
	<div class="intec-content-wrapper">
		<h3 class="intec-ui-m-t-none"></h3>
	</div>
</div>
<br><?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php") ?>