<?
\Acrit\Core\Export\Exporter::getLangPrefix(__FILE__, $strLang, $strHead, $strName, $strHint);

$MESS[$strLang.'COL_VALUE'] = 'Значение';
$MESS[$strLang.'COL_COMMENT'] = 'Комментарий';

$MESS[$strLang.'VALUES_LINK_INFO'] = 'Для поля <b>#FIELD#</b> все данные по доступным значениям находятся в справочнике: <a href="#URL#" target="_blank">#URL#</a><br/><br/>
<b>Внимание!</b> Некоторые справочники (напр., справочник автомобилей) может быть очень большого размера - более 50Мб, такой XML-файл не сможет открываться в браузере, поэтому для работы с ним потребуется, например, скачать его себе на компьютер (для этого нажмите правой кнопкой на ссылке и выберите пункт меню «Сохранить ссылку как...»).';
