<div class="catalog-information">
	<h3 class="catalog-information-items">
	У нас на сайте вы очень легко и просто можете вернуть товар! </h3>
</div>
<h4>Порядок действий по возврату товаров</h4>
<p>
	 Если при получении товара в транспортной компании вы обнаружили брак, дефект, недовложение, пересорт (не тот товар), то необходимо:
</p>
<p>
	 - сообщить менеджеру интернет магазина о данной ситуацию, далее он сообщит порядок необходимых действий;<br>
	 - если повреждение посылки произошло по вине транспортной компании, то на месте с сотрудниками транспортной компании составляете акт и получаете дальнейшие инструкции от сотрудника данной транспортной компании;<br>
	 - если возврат по вине магазина, то стоимость обратной отправки оплачивает магазин;<br>
	 - если возврат по вине клиента (перепутал, не то заказал, передумал), то стоимость обратной отправки оплачивает покупатель.
</p>
<p>
	 Если вы обнаружили брак, дефект, недовложение, пересорт (не тот товар) уже дома:
</p>
<p>
	 - сообщите менеджеру интернет магазина о данной ситуацию, далее он сообщит порядок необходимых действий;<br>
	 - если возврат по вине магазина, то стоимость обратной отправки оплачивает магазин;<br>
	 - если возврат по вашей клиента (перепутал, не то заказал, передумал), то стоимость обратной отправки оплачивает покупатель.
</p>
<h4>Обмен и возврат продукции надлежащего качества</h4>
<p>
	 Продавец гарантирует, что покупатель в течение 7 дней с момента приобретения товара может отказаться от товара надлежащего качества, если:
</p>
<ul>
	<li>товар не поступал в эксплуатацию и имеет товарный вид, находится в упаковке со всеми ярлыками, а также есть документы на приобретение товара;</li>
	<li>товар не входит в перечень продуктов надлежащего качества, не подлежащих возврату и обмену.</li>
</ul>
<p>
	 Покупатель имеет право обменять товар надлежащего качество на другое торговое предложение этого товара или другой товар, идентичный по стоимости или на иной товар с доплатой или возвратом разницы в цене.
</p>
<h4>Обмен и возврат продукции ненадлежащего качества</h4>
<p>
	 Если покупатель обнаружил недостатки товара после его приобретения, то он может потребовать замену у продавца. Замена должна быть произведена в течение 7 дней со дня предъявления требования. В случае, если будет назначена экспертиза на соответствие товара указанным нормам, то обмен должен быть произведён в течение 20 дней.
</p>
<p>
	 Технически сложные товары ненадлежащего качества заменяются товарами той же марки или на аналогичный товар другой марки с перерасчётом стоимости. Возврат производится путем аннулирования договора купли-продажи и возврата суммы в размере стоимости товара.
</p>
<h4>Возврат денежных средств</h4>
<p>
	 Срок возврата денежных средств зависит от вида оплаты, который изначально выбрал покупатель.
</p>
<p>
	 При наличном расчете возврат денежных средств осуществляется на кассе не позднее через через 10 дней после предъявления покупателем требования о возврате.
</p>
<p>
	 Зачисление стоимости товара на карту клиента, если был использован безналичный расчёт, происходит сразу после получения требования от покупателя.
</p>
<p>
	 При использовании электронных платёжных систем, возврат осуществляется на электронный счёт в течение 10 календарных дней.
</p>