<h3>Курьерская доставка по Москве</h3>
<p>
	 Вы можете заказать доставку товара с помощью курьера, который прибудет по указанному адресу. Курьерская служба, после поступления товара на склад, свяжется с вами и предложит выбрать удобное время доставки. Уточнит адрес.
</p>
<p>
	 Вы вскрываете упаковку при курьере, осматриваете на целостность и соответствие указанной комплектации.&nbsp;
</p>
<h3>Самовывоз из магазина</h3>
<p>
	 Вы можете забрать товар в нашем магазине.&nbsp;Вы просто идёте в Наш магазин, обращаетесь к сотруднику в кассовой зоне и называете номер заказа. Забрать покупку может ваш друг или родственник, который знает номер и имя, на кого он оформлен.
</p>
<h3>Почтовая доставка<br>
 </h3>
<p>
	 Если вы находитесь не в Москве, то вы можете заказать доставку через Почту России, СДЭК или другую ТК. Сразу по прибытии товара, на ваш адрес придет извещение о посылке.
</p>
<p>
	 Стоимость доставки зависит от веса товара и&nbsp;габаритов в упаковке, тарифов службы доставки. Точную стоимость вам рассчитает менеджер магазина, после того, как вы оформите заказ.
</p>
<p>
	 Перед оплатой вы можете оценить состояние коробки (не вскрывая): вес, целостность. Если вам кажется, что заказ не соответствует параметрам или коробка повреждена, попросите сотрудника почты составить акт о вскрытии.
</p>
 <a href="<?= SITE_DIR ?>help/buys/delivery/" title="Открыть" target="_blank" class="catalog-information-button"> Подробнее </a> <br>