<div class="catalog-information">
	<div class="catalog-information-items">
		<div class="catalog-information-item">
			<div class="catalog-information-item-title">
				<p>
					 Вы можете выбрать один из вариантов оплаты:
				</p>
				<h3>Оплата наличными</h3>
				<p>
					 При выборе варианта оплаты наличными, вы дожидаетесь приезда курьера и передаёте ему сумму за товар в рублях. Курьер предоставляет товар, который можно осмотреть на предмет повреждений, соответствие указанным условиям. Покупатель подписывает товаросопроводительные документы, вносит денежные средства и получает чек.
				</p>
				<p>
					 Также оплата наличными доступна при самовывозе из магазина, оплаты по почте или использовании постамата.
				</p>
				<h3>Безналичный расчёт</h3>
				<p>
					 При оформлении заказа в корзине вы можете выбрать вариант безналичной оплаты. Мы принимаем карты Visa и Master Card. Чтобы оплатить покупку, вас перенаправит на сервер системы ASSIST, где вы должны ввести номер карты, срок действия, имя держателя.
				</p>
			</div>
		</div>
		<div class="catalog-information-item">
		</div>
	</div>
 <a href="<?= SITE_DIR ?>help/buys/payment/" title="Открыть" target="_blank" class="catalog-information-button"> Подробнее </a>
</div>
 <br>