<div class="catalog-information">
	<div class="catalog-information-items">
		<div class="catalog-information-item">
			<div class="catalog-information-item-title">
				<p>
					 Гарантийный период – это срок, во время которого клиент, обнаружив недостаток товара имеет право потребовать от продавца или изготовителя принять меры по устранению дефекта. Продавец должен устранить недостатки, если не будет доказано, что они возникли вследствие нарушений покупателем правил эксплуатации.
				</p>
				<h3>С какого момента начинается гарантия?</h3>
				<ul>
					<li>с момента передачи товара потребителю, если в договоре нет уточнения;</li>
					<li>если нет возможности установить день покупки, то гарантия идёт с момента изготовления;</li>
					<li>на сезонные товары гарантия идёт с момента начала сезона;</li>
					<li>при заказе товара из интернет-магазина гарантия начинается со дня доставки.</li>
				</ul>
				<h3>Обслуживание по гарантии включает в себя:</h3>
				<ul>
					<li>устранение недостатков товара в сертифицированных сервисных центрах;</li>
					<li>обмен на аналогичный товар без доплаты;</li>
					<li>обмен на похожий товар с доплатой;</li>
					<li>возврат товара и перечисление денежных средств на счёт покупателя.</li>
				</ul>
			</div>
		</div>
		<div class="catalog-information-item">
		</div>
	</div>
 <a href="<?= SITE_DIR ?>help/buys/payment/" title="Открыть" target="_blank" class="catalog-information-button"> Подробнее </a>
</div>
 <br>