<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Бесплатная доставка по России");
?><p>
  Наш интернет-магазин предлагает несколько вариантов доставки:
</p>
  <ul>
    <li>курьерская;</li>
    <li>самовывоз из магазина;</li>
    <li>Почта России;</li>
    <li>СДЭК;</li>
    <li>Другие ТК</li>
  </ul>
  <h3>Курьерская доставка по Москве*</h3>
  <p>
    Вы можете заказать доставку товара с помощью курьера, который прибудет по указанному адресу. Курьерская служба, после поступления товара на склад, свяжется с вами и предложит выбрать удобное время доставки. Уточнит адрес.
  </p>
  <p>
    Вы вскрываете упаковку при курьере, осматриваете на целостность и соответствие указанной комплектации.&nbsp;
  </p>
  <p>
  </p>
  <blockquote>
    <p>
      - в пределах МКАД - от 350 рублей (для заказов весом до 5кг) - за пределы МКАД - расчет уточняйте у менеджера по телефону +7 (495) 363 52 99 Стоимость доставки запчастей и аксессуаров при весе больше чем 5 кг, расчет уточняйте у менеджера.<br>
    </p>
  </blockquote>
  <h3>Самовывоз из магазина</h3>
  <p>
    Вы можете забрать товар в нашем магазине.&nbsp;Вы просто идёте в Наш магазин, обращаетесь к сотруднику в кассовой зоне и называете номер заказа. Забрать покупку может ваш друг или родственник, который знает номер и имя, на кого он оформлен.
  </p>
  <h3>Почтовая доставка<br>
  </h3>
  <p>
    Если вы находитесь не в Москве, то вы можете заказать доставку через Почту России, СДЭК или другую ТК. Сразу по прибытии товара, на ваш адрес придет извещение о посылке.
  </p>
  <p>
    Стоимость доставки зависит от веса товара и&nbsp;габаритов в упаковке, тарифов службы доставки. Точную стоимость вам рассчитает менеджер магазина, после того, как вы оформите заказ.
  </p>
  <p>
    Перед оплатой вы можете оценить состояние коробки (не вскрывая): вес, целостность. Если вам кажется, что заказ не соответствует параметрам или коробка повреждена, попросите сотрудника почты составить акт о вскрытии.
  </p>
  <blockquote>
    <p>
      Мы отправляем товары только после 100% предоплаты.
    </p>
  </blockquote>
  <h3>Срок доставки</h3>
  <p>
    В зависимости от вашего региона проживания, доставка занимает разное время.
  </p>
  <p>
    О доставке в&nbsp; регионы России и страны СНГ уточняйте менеджеров магазина.
  </p>
  <h3> Доставка техники:</h3>
  <blockquote>
    <p>
      - по Москве (в пределах МКАД) – Бесплатно
    </p>
    <p>
      - за пределы МКАД осуществляется из расчёта 70 рублей за 1 км.
    </p>
    <p>
      - Отправка техники в регионы осуществляется бесплатно <a href="#note">**</a>!
    </p>
  </blockquote>
  <p>
    Отправка в регион осуществляется почтой России, транспортной компанией (ТК) или EMS по вашему выбору или нашей рекомендации. Мы сотрудничаем с ТК Деловые Линии, ПЭК, КИТ, ЖелДорЭкспедиция, Автотрейдинг и др. Вы можете самостоятельно рассчитать стоимость доставки на сайте транспортной компании, почты России или EMS почты, учитывая расстояние вес и габариты посылки. Приблизительная стоимость доставки в зависимости от удаленности представлена ниже:
  </p>
  <p>
    Доставка до транспортных компаний Деловые Линии, Желдорэкспедиция, СДЭК осуществляется бесплатно, но по желанию клиента мы готовы отправить товар любой удобной ему транспортной компанией. В случае отправки другой транспортной компанией к междугороднему тарифу будет добавлена стоимость забора груза по Москве.
  </p>
  <p>
    Техника по умолчанию доставляется в коробке. По согласованию с клиентом возможна доставка в собранном виде.
  </p>
  <a name="note"></a>
  <h3>** Примечание:</h3>
  <p>
    За исключением регионов Дальнего Востока- Республика Саха, Камчатский кр., Приморский кр., Хабаровский кр., Амурская обл., Магаданская обл., Сахалинская обл., Еврейская авт.обл., Чукотский авт.окр.), и прочих труднодоступных населенных пунктов в других регионах РФ.
  </p>
  <p>
    Доставка заказов бесплатно (при общей сумме заказа свыше 10000 рублей).
  </p>
  <p>
    По Москве (в пределах МКАД до подъезда) курьером. (1-3 дня)
  </p>
  <p>
    По Московской области и в регионы России.*
  </p>
  <p>
    До отделения Почты России в вашем населенном пункте, или до пункта выдачи (терминала) ближайшего к населенному пункту получателя.
  </p>
  <p>
    (Доставка осуществляется Почтой России, Транспортными Компаниями «Деловые Линии», «Энергия», «Желдорэкспедиция», «СДЭК», «ПЭК», «КИТ», «АВИАМИР» (право выбора транспортной компании в случае бесплатной доставки продавец оставляет за собой. Вид доставки будет зависеть от веса, габаритов и конечного пункта назначения.) Срок доставки зависит от графика Почты России и ТК.)
  </p>
  <p>
    Доставка техники бесплатно (до 1000 руб., остальную сумму покупатель оплачивает самостоятельно).
  </p>
  <p>
    По Москве в пределах МКАД (1-3 дня).
  </p>
  <p>
    По М.О и в регионы России до пункта выдачи (терминала)*ближайшего к населенному пункту получателя.
  </p>
  <p>
    Техника доставляется в заводской упаковке, требует частичной сборки.
  </p>
  <p>
    Услуга бесплатной доставки не распространяется на технику проданную в рамках акций и/или в случае предоставления скидок, беспроцентных рассрочек.
  </p>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>
