<?
\Acrit\Core\Export\Exporter::getLangPrefix(__FILE__, $strLang, $strHead, $strName, $strHint);

$MESS[$strLang.'EXPORT_STOCKS_CHECKBOX'] = 'Выгружать остатки';
	$MESS[$strLang.'EXPORT_STOCKS_HINT'] = '
	Для каждого склада необходимо указать ID склада (в Яндекс.Маркете) и произвольное название для удобства работы.<br/><br/>
	Узнать идентификатор склада Вы можете в личном кабинете в разделе «Логистика» ? «Склады». Он указан в поле «ID склада».<br/><br/>
	Если Вы работаете с общими остатками, Вы можете посмотреть идентификатор склада в личном кабинете в разделе «Настройки» - «Настройки API» в блоке «Вы работаете с общими остатками».<br/><br/>
	После указания складов и сохранения/применения настроек профиля в списке полей появляются новые поля - в каждом из них должно быть значение остатка на соответствующем складе.';
	$MESS[$strLang.'EXPORT_STOCKS_ADD'] = 'Добавить';
	$MESS[$strLang.'EXPORT_STOCKS_ADD_AUTO'] = 'Добавить все склады автоматически';
	$MESS[$strLang.'EXPORT_STOCKS_ADD_AUTO_EMPTY'] = 'В личном кабинете Озон склады отсутствуют.';
	$MESS[$strLang.'EXPORT_STOCKS_DELETE'] = 'Удалить';
	$MESS[$strLang.'EXPORT_STOCKS_DELETE_CONFIRM'] = 'Действительно удалить выбранный склад?';
	$MESS[$strLang.'STOCK_ID'] = 'ID склада';
	$MESS[$strLang.'STOCK_NAME'] = 'Название склада';