<?
\Acrit\Core\Export\Exporter::getLangPrefix(__FILE__, $strLang, $strHead, $strName, $strHint);

$MESS[$strLang.'EXPORT_PRODUCTS_CHECKBOX'] = 'Выгружать товары';
	$MESS[$strLang.'EXPORT_PRODUCTS_HINT'] = 'Опция включает или отключает выгрузку карточек товаров.<br/><br/>
	Отключение галочки позволяет выгружать только остатки/цены. При этом отключение галочки не скрывает другие поля, благодаря этому данную галочку всегда можно безопано включать или отключать, не боясь удаления ранее настроенных полей.';
