<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

$APPLICATION->SetTitle("Условия доставки");

?>
    <div class="intec-content">
        <div class="intec-content-wrapper">
            <div class="intec-ui-picture">
                <img src="#SITE_DIR#images/delivery.jpg" style="max-width: 100%; width: 100%;"><br>
            </div>
            <div class="intec-ui-p-t-5 intec-ui-p-b-20" style="border-bottom: 1px solid #F2F2F2">
                <h3>
                    Получение заказа в магазине. Бесплатно!
                </h3>
                <p>
                    Если вы решили приобрести что-то небольшое (малогабаритную кухонную технику, ноутбук, игрушки, посуду – в общем, товар весом не более 35 кг), вы можете забрать покупку в любом магазине Magazine вашего города уже в тот же день (если товар есть в наличии на складе магазина) или через 1-4 дня в зависимости от региона (если товара на складе магазина в данный момент нет).
                </p>
                <p>
                    После вашего заказа товар резервируется на 3 дня - именно столько времени у вас будет, чтобы приехать за долгожданной покупкой. Товары из категории "Мебель", даже если они весят менее 35 кг, можно заказать только с доставкой на дом. Выбрать ближайший к вам магазин, узнать его график работы и посмотреть схему проезда вы можете на нашем сайте. Услуга доставки заказа в магазин бесплатна!
                </p>
            </div>
            <div class="intec-ui-p-t-5">
                <h3>
                    Получение заказа в пункте выдачи Magazine
                </h3>
                <p>
                    Специально для тех, кто ценит свое время, мы открываем магазины в уникальном формате PickUp-Point (пункт выдачи) – в них только терминал для заказа товаров и стойка для выдачи заказов. Пришел – заказал – забрал. Без очередей и лишней траты времени.
                </p>
                <p>
                    Выдача товаров работает ежедневно с 16 до 20 часов (а в некоторых магазинах - и до 21 часа). Посмотреть, где находится ближайший к вам пункт выдачи, вы можете на нашем сайте прямо сейчас. И, разумеется, получение заказов в пунктах выдачи Magazine абсолютно бесплатно!
                </p>
            </div>
        </div>
    </div>
<?php require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php") ?>